[
  "enhanced-editing",
  "templater-obsidian",
  "obsidian-style-settings",
  "metaedit",
  "dataview",
  "calendar",
  "obsidian-admonition",
  "workspaces-plus",
  "obsidian-advanced-uri",
  "obsidian-contextual-typography",
  "obsidian-sortable",
  "waypoint",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-view-mode-by-frontmatter",
  "quickadd",
  "buttons",
  "obsidian-linter",
  "obsidian-dynamic-highlights",
  "obsidian-excalidraw-plugin"
]